/* Celsius label */
"celsiusLabel" = "grados Celsius";

/* Fahrenheit label */
"fahrenheitLabel" = "grados Fahrenheit";

/* Fahrenheit value */
"fahrenheitValue" = "valor";

/* Hybrid map view */
"Hybrid" = "Híbrido";

/* Connector label */
"connectorLabel" = "es realmente";

/* Satellite map view */
"Satellite" = "Satélite";

/* Standard map view */
"Standard" = "Estándar";

/* Convert tabBarItem title */
"convertTitle" = "Convertir";

/* Map tabBarItem title */
"mapTitle" = "Mapa";
